{
  "privacy": {
    "content": {
      "title": "Условия пользования",
      "validity": "Условия пользования действительны с 2022 года"
    },
    "services": {
      "title": "УСЛОВИЯ ПОЛЬЗОВАНИЯ - УСЛУГИ",
      "intro": "Уважаемые клиенты, мы ценим то, что вы решили нас посетить, мы подготовили для вас следующие условия пользования:",
      "sections": [
        {
          "title": "1. ВВЕДЕНИЕ",
          "items": [
            {
              "number": "1.1",
              "text": "Данные условия пользования (далее \"УП\") регулируют отношения между договаривающимися сторонами договора, заключенного через веб-сайт footura.cz."
            },
            {
              "number": "1.2", 
              "text": "Клиент имеет возможность ознакомиться с данными условиями пользования перед отправкой своего заказа и заблаговременно уведомляется о них."
            },
            {
              "number": "1.3",
              "text": "Подачей (оформлением) заказа через веб-сайт footura.cz клиент подтверждает, что ознакомился с данными УП и явно согласен с ними в редакции, действующей на момент отправки заказа."
            },
            {
              "number": "1.4",
              "text": "Продавцом и оператором веб-сайта footura.cz, а также всего Центра является Наталья Ротар с местонахождением Прага - Питковице, Пыхавкова - 282/7, ПСК 10400, ИЧО 06883869, email: info@footura.cz (совместно далее \"Центр\")"
            },
            {
              "number": "1.5",
              "text": "Наш Центр предоставляет подологические и педикюрные услуги и продажи на основании действующей лицензии на предпринимательскую деятельность и документов, подтверждающих профессиональную квалификацию для выполняемых видов деятельности (далее \"услуги\")."
            }
          ]
        },
        {
          "title": "2. ЗАКАЗ, ЗАКЛЮЧЕНИЕ И РАСТОРЖЕНИЕ ДОГОВОРА",
          "items": [
            {
              "number": "2.1",
              "text": "Бронирование услуг, сделанное онлайн в системе бронирования интернет-магазина footura.cz или по телефону, является обязательным предложением клиента о заключении договора на предоставление услуг с Центром."
            },
            {
              "number": "2.2",
              "text": "Центр подтвердит принятие заказа по электронной почте на адрес электронной почты, указанный клиентом в заказе. После отправки подтверждения договор считается заключенным."
            },
            {
              "number": "2.3",
              "text": "Центр оставляет за собой право в исключительных случаях отменить или перенести заказанное предоставление услуги на другую дату. Например, по причине болезни, отключения электроэнергии и т.п. Если такая ситуация возникнет, Центр свяжется с клиентом в кратчайшие возможные сроки о переносе даты предоставления услуги."
            }
          ]
        },
        {
          "title": "3. ЗАЩИТА ПЕРСОНАЛЬНЫХ ДАННЫХ",
          "items": [
            {
              "number": "3.1",
              "text": "Защита персональных данных клиента обеспечивается законом № 101/2000 Сб., о защите персональных данных, в редакции последующих предписаний."
            },
            {
              "number": "3.2",
              "text": "Клиент соглашается на обработку следующих своих персональных данных: имя и фамилия, адрес проживания, возможно адрес доставки, адрес электронной почты, номер телефона и другие данные, которые он указал в заказе."
            }
          ]
        }
      ]
    },
    "courses": {
      "title": "УСЛОВИЯ ПОЛЬЗОВАНИЯ - КУРСЫ",
      "intro": "Уважаемые клиенты, мы ценим то, что вы решили участвовать в наших курсах. Мы подготовили для вас следующие условия пользования:",
      "sections": [
        {
          "title": "1. ВВЕДЕНИЕ",
          "items": [
            {
              "number": "1.1",
              "text": "Данные условия пользования (далее \"УП\") регулируют отношения между договаривающимися сторонами договора, заключенного через интернет-магазин footura.cz."
            },
            {
              "number": "1.2",
              "text": "Заказчик курса имеет возможность ознакомиться с данными условиями пользования перед отправкой своего заказа и заблаговременно уведомляется о них."
            },
            {
              "number": "1.3",
              "text": "Подачей заказа заказчик подтверждает, что ознакомился с данными УП и явно согласен с ними в редакции, действующей на момент отправки заказа."
            }
          ]
        },
        {
          "title": "2. ЗАКАЗ КУРСОВ",
          "items": [
            {
              "number": "2.1",
              "text": "Заказ заказчика, сделанный через интернет-магазин footura.cz или по телефону, является обязательным предложением заказчика о заключении договора об участии заказчика в курсах Поставщика в выбранное заказчиком время."
            },
            {
              "number": "2.2",
              "text": "Поставщик незамедлительно подтвердит принятие заказа по электронной почте на адрес электронной почты, указанный заказчиком в заказе. После отправки подтверждения договор считается заключенным."
            }
          ]
        }
      ]
    }
  }
} 