[
    {
      "name": "Клиент",
      "review": "Нашла центр по рекомендации, дали очень быстро термин. Центр находится в центре города. Консультацию и лечение мне проводила доктор Диана. Это было невероятное посещение! Я никогда не видела таких грамотных толковых специалистов. Диана сделала всё быстро, объясняла, показывала. Это отличный профессионал! Грамотные рекомендации, сделали всё быстро, назначили контроль. Очень рекомендую всем.",
      "link ": "https://g.co/kgs/SSTURhz"
    },
    {
      "name": "Huong Ly",
      "review": "Byla jsem moc mile překvapená – cítila jsem se, jako bych byla v péči někoho, kdo opravdu ví, co dělá. Všechno mi bylo srozumitelně vysvětleno, přístup byl velmi jemný, lidský a profesionální zároveň. Ani samotné ošetření nebolelo, což jsem upřímně nečekala. Určitě se sem ráda vrátím a moc doporučuji každému, kdo řeší jakýkoliv problém s nehty nebo chodidly.",
      "link ": "https://b766508.alteg.io/company/720417/personal/short/master-info/720417/2228584?gcid=1848229628.1708287122&o=m-1s10349982"
    },
    {
      "name": "Olesia Vanina",
      "review": "Po několika neúspěšných pokusech u jiných specialistů mi jako jediná dokázala skutečně pomoci a zcela obnovit můj nehet s problémem zarůstajícího nehtu Diana Stepičeva z Podoly Center. Její profesionální přístup, pečlivost a zkušenosti mi vrátily pohodlí a zbavily mě bolesti. Ještě jednou moc děkuji!",
      "link ": "https://g.co/kgs/RDETbww"
    },
    {
      "name": "Alena Maslova",
      "review": "I’m a regular visitor and always stay satisfied with the result. I visit for the pedicure, Christina is my favorite master. Received valuable recommendations during visits and my overall health has improved !",
      "link ": "https://g.co/kgs/2CGUefd"
    },
    {
      "name": "Anastasiya Barynava",
      "review": "Jsem úplně nadšená! Obdržela jsem spoustu doporučení a dozvěděla jsem se hodně nových věcí. Paní Sydorchuk byla moc příjemná, přátelská, všechno vysvětlila a její práce byla naprosto perfektní! Doporučuji a určitě se ještě vrátím. Děkuji Vám!",
      "link ": "https://b766508.alteg.io/company/720417/personal/short/master-info/720417/2204771?gcid=1848229628.1708287122&o=m-1s10349987"
    },
    {
      "name": "Natalie Ruha",
      "review": "\"I highly recommend this center for its exceptional service and professionalism. I recently booked an appointment for a medical pedicure and was thoroughly impressed.My specialist, Kristina, was incredibly skilled, attentive, and client-focused.",
      "link ": null
    },
    {
      "name": "Клиент",
      "review": "She made sure I was comfortable throughout the session and demonstrated impressive expertise in her techniques.The center itself is spotless, with a high standard of cleanliness and ambiance. Additionally, Alina at the reception was warm, polite, and welcoming, adding to the high-class experience. Overall, a truly outstanding visit! 10/10!\"",
      "link ": "https://g.co/kgs/FjrXYr6"
    },
    {
      "name": "Evgeniia Richik",
      "review": "Была у мастера Елены, делали педикюр и пиллинг, все очень понравилось, мастер приятная женщина, буду ходить еще!😍",
      "link ": "https://g.co/kgs/4S3QpA4"
    },
    {
      "name": "Marina",
      "review": "Elena je šikovná odbornice . Jsem spokojená jak s výsledkem ošetření , tak i s přístupem ☺️ Určitě se budu vracet ❤️",
      "link ": "https://b766508.alteg.io/company/720417/personal/short/master-info/720417/2152114?gcid=1848229628.1708287122&o=m-1s10349987"
    },
    {
      "name": "Anna Orazova",
      "review": "Елена - очень чуткий и отзывчивый профессионал. Всем рекомендую процедуру «Педикюр плюс спа массаж». Изумительные руки Елены подарят вам незабываемое наслаждение!",
      "link ": "https://b766508.alteg.io/company/720417/personal/short?o=m2152114s10349987"
    },
    {
      "name": "Tereza",
      "review": "U paní Marianny jsem byla moc spokojená. Pedikúra byla precizní, prostředí čisté a příjemné. Je milá, profesionální a ví, co dělá. Nohy jsou krásně upravené, ráda se vrátím. Děkuji!",
      "link ": "https://b766508.alteg.io/company/720417/personal/short/master-info/720417/2596748?gcid=1848229628.1708287122&o=m-1s10349987"
    },
    {
      "name": "Tatiana",
      "review": "Marianna is a great professional! Kind and accurate! Best pedicure I've ever had",
      "link ": "https://b766508.alteg.io/company/720417/personal/short/master-info/720417/2596748?gcid=1848229628.1708287122&o=m-1s10349987"
    },
    {
      "name": "Alexandra Fedorova",
      "review": "Dnes jsem u Marianny byla poprvé a jsem neskutečně spokojená! Veľmi profesionální, pečlivý a pozitivní přístup a skvěle odvedená práce☺️",
      "link ": "https://b766508.alteg.io/company/720417/personal/short/master-info/720417/2596748?gcid=1848229628.1708287122&o=m-1s10349987"
    },
    {
      "name": "Maria Malisheva",
      "review": "Огромная благодарность мастеру Наталье за свой профессионализм. Её мастерству, опыту, доброй понимающей улыбки и доброго сердца нет предела. Я счастлива, что попала в этот салон. Хожу сейчас со здоровыми и красивыми ногтями😉. РЕКОМЕНДУЮ!!!",
      "link ": "https://g.co/kgs/uQMFy5x"
    },
    {
      "name": "Adam Marian",
      "review": "Понравилось всё. Очень удобная и быстрая онлайн резервация. Расположение кабинета в центре Праги. Нам нужна была консультация для сына 2года10 мес. Всё прошло просто замечательно. Наталия - профессионал своего дела. Нашла подход как к нам, так и к ребёнку. Получили ответы на все вопросы и даже больше. В центре можно приобрести нужную продукцию. Очень рекомендую.",
      "link ": "https://b766508.alteg.io/company/720417/personal/short/master-info/720417/2092015?o=m2092015s10349982"
    },
    {
      "name": "Eugene Butch",
      "review": "Excellent professional Natalia for two months cured my nail, which I thought it was impossible to return to a full healthy state. I recommend her to everyone",
      "link ": "https://g.co/kgs/syUyfSt"
    },
    {
      "name": "Viktoriia K.",
      "review": "Отличный мастер, индивидуальный подход к каждому клиенту, даже к такому эмоциональному как я. Все прошло супер, быстро и безболезненно. Рекомендую! Мастер своего дела 👍👍👍 спасибо большое",
      "link ": "https://b766508.alteg.io/company/720417/personal/short/master-info/720417/2092015?o=m2092015s10349982"
    },
    {
      "name": "Анастасия Куликова",
      "review": "Мне все понравилось,тут хорошо работают!!! Спасибо Вам большое! Саша, 7 лет.",
      "link ": "https://g.co/kgs/rV9FPHF"
    },
    {
      "name": "ludmila krakhmalova",
      "review": "Восхитительный сервис, профилированный подход и прекрасный результат. Пользуюсь услугами этого центра уже более 3 лет и всегда остаюсь довольна. Спасибо что вы есть 🤩🥰",
      "link ": "https://g.co/kgs/nhB1Uez"
    },
    {
      "name": "Elena Smirnova",
      "review": "Идеальное место для здоровья и красоты ваших пальчиков! С удовольствием ходим всей семьей. Приятная и профессиональная команда!",
      "link ": "https://g.co/kgs/VFbvtcT"
    }
  ]