[
    {
      "name": "Irena",
      "review": "U Nataliya jsem absolvovala školení na titanovou nit přesto, že zde mluví převážně rusky, byla nám poskytnuta tlumočnice, školení je na velmi vysoké úrovni, s profesionálním přístupem a skvělým vybavením. Určitě jsem zde na školení nebyla naposledy a doporučuji všem co se chtějí vzdělávat do hloubky.",
      "link ": "https://b766508.alteg.io/company/720417/personal/short/master-info/720417/2092015?o=m2092015s10349982 "
    },
    {
      "name": "irochkasun_nails ",
      "review": "Це найголовніший мій подарунок на Св. Валентина 💕, я поповнила свої знання в сфері подології. Тепер я можу допомогти багатьом людям з вирішенням проблеми болісного характеру в області стопи та пальчиків на ніжках 🦶🦶 Щиро дякую за знання @podolog_rotar (центр подології в Празі), I'm VERY НАРРУ🩷 Спасибо вам большое за все!!! Радуюсь, что встретила вас🌸",
      "link ": "https://www.instagram.com/stories/highlights/17921594768771316/ "
    },
    {
      "name": "nucik84",
      "review": "Прекрасный курс, прекрасное знакомство. Очень все доступно и понятно! Девочки, я рада, что к вам попала. Большое вам спасибо. До скорых встреч 👏👏👏",
      "link ": "https://www.instagram.com/p/DGIDWUcMS2W/ "
    },
    {
      "name": "podolog.praha",
      "review": "Искренне благодарю @podolog_rotar за высокий уровень преподавания и вдохновение на профессиональный рост. Спасибо за знания, которые трансформируют. На второй ступени мы отрабатываем не корочки, а реальные кейсы и навыки. Это даёт ту самую опору, без которой сложно двигаться вперёд в профессии. После второй ступени ты уже не «делаешь, как учили», ты понимаешь, что делаешь и зачем. Потому что появляется не просто техника, а клиническое мышление. Это не магия. Это вторая ступень. Это точка, где знания превращаются в уверенность и практику. Спасибо☺️",
      "link ": "https://www.instagram.com/p/DIqxDwTMPxU/ "
    },
    {
      "name": "shpaylo",
      "review": "Каждый новый опыт — это шаг вперёд. Безмерно благодарна за возможности, которые дал мне этот курс, и за бесценное наставничество. Спасибо за знания, вдохновение и мотивацию к развитию!",
      "link ": "https://www.instagram.com/p/DGoZL6GM2xx/ "
    },
    {
      "name": "karinakh_podologe",
      "review": "Я всегда за развитие, обучение! Всегда есть чему учиться, к чему стремиться!На протяжении двух дней я повышала свою квалификацию в области подологии! Курсы нужны не только для того, чтобы научиться новому, но и для того, чтобы убедиться, правильно или неправильно я делаю те или иные действия. Курсы «Вросший ноготь» и «Титановая нить» закрыли мои пробелы в знаниях, поняла свои ошибки и научилась новому. Также я научилась новой системе \"Unibrace\", которая более универсальная c ее помощью можно исправить  большее количество деформированных ногтей! Теперь я еще больше смогу помочь своим клиентам @podolog_rotar я очень рада, что выбрала тебя Спасибо за твой профессионализм, индивидуальный подход! Эти 2 дня прошли в комфортной, теплой атмосфере",
      "link ": "https://www.instagram.com/stories/highlights/17921594768771316/ "
    },
    {
      "name": "leni.manikura ",
      "review": "Хочу выразить искреннюю благодарность за возможность пройти повышение квалификации по коррекции деформированных ногтей системой UniBrace. @podolog_rotar провела занятие на высшем уровне, и я осталась в полном восторге от полученных знаний. Уверена, что смогу успешно внедрить эту систему в свою практику и принести пользу своим клиентам.",
      "link ": "https://www.instagram.com/stories/highlights/17921594768771316/ "
    },
    {
      "name": "Jelena Pokorná",
      "review": "Jako vždy vše perfektní!!! Jsem zde potřetí a určitě ráda přijdu na další nové školení.",
      "link ": "https://b766508.alteg.io/company/720417/personal/short/master-info/720417/2092015?o=m2092015s10349982 "
    },
    {
      "name": "nataliia_sydorovych_",
      "review": "Cnacибо @podolog_rotar за ценные знания, теперь не страшно работать с такими ногтями, потому что понимаешь алгоритм действий",
      "link ": "https://www.instagram.com/stories/highlights/17921594768771316/ "
    },
    {
      "name": "karinakh_podologe",
      "review": "Наташа, спасибо за крутую прокачку, за новые знания ❤️ я привезла с собой уверенность в своих знаниях, навыках! Еще больше влюбилась в свою работу !!! а на курсах обязательно встретимся 🫶",
      "link ": "https://www.instagram.com/p/DAQS-8-ot5u/ "
    },
    {
      "name": "podologie_pedikura_pokorna",
      "review": "Děkují @podolog_rotar za perfektni výklad a ukázky práce se zarostlými nehty!!!",
      "link ": "https://www.instagram.com/stories/highlights/17921594768771316/ "
    },
    {
      "name": "viradukaj",
      "review": "Индивидуальный курс это 💣💥. Была у Вас сегодня и очень рада что пошла. Ответы на все вопросы 🙏. Очень вам благодарна ОЧЕНЬ. Огромное Вам спасибо🙏",
      "link ": "https://www.instagram.com/stories/highlights/17921594768771316/ "
    },
    {
      "name": "tetiana_cherniakhovska",
      "review": "Спасибо! когда такие вдохновляющие личности на расстоянии вытянутой руки--все выглядит возможным и досигаемым. Спасибо за припер, за ценные подсказки и за атмосферу легкости и открытости. Полна сил двигаться дальше! и сегодня это благодаря тебе",
      "link ": "https://www.instagram.com/p/DDVdiSVIhw_/ "
    },
    {
      "name": "sonasteflova",
      "review": "Děkuji za všechny cenné informace a individuální kurz🥳",
      "link ": "https://www.instagram.com/p/C-x0DP2o7vt/"
    }
  ]